
/* Class = "IBUINavigationItem"; title = "Title"; ObjectID = "8"; */
"8.title" = "Title";

/* Class = "IBUIBarButtonItem"; title = "Info"; ObjectID = "10"; */
"10.title" = "Info";

/* Class = "IBUILabel"; text = "Currently no making"; ObjectID = "17"; */
"17.text" = "Currently no making";
